[
  {
    "name": "",
    "description": "real time face swap and one-click video deepfake with only a single image (uncensored)"
  },
  {
    "name": "",
    "description": "A visual no-code/code-free web crawler/spider易采集：一个可视化浏览器自动化测试/数据采集/爬虫软件，可以无代码图形化的设计和执行爬虫任务。别名：ServiceWrapper面向Web应用的智能化服务封装系统。"
  },
  {
    "name": "",
    "description": "Clean Architecture Solution Template: A starting point for Clean Architecture with ASP.NET Core"
  },
  {
    "name": "",
    "description": "✨ The Next Gen Airtable Alternative: No-Code Postgres"
  },
  {
    "name": "",
    "description": "✅ The Node.js best practices list (July 2024)"
  },
  {
    "name": "",
    "description": "Powerful rich text editor framework with a modular architecture, modern integrations, and features like collaborative editing."
  },
  {
    "name": "",
    "description": "MiniCPM-V 2.6: A GPT-4V Level MLLM for Single Image, Multi Image and Video on Your Phone"
  },
  {
    "name": "",
    "description": "Developer-first error tracking and performance monitoring"
  },
  {
    "name": "",
    "description": "An iOS library to natively render After Effects vector animations"
  },
  {
    "name": "",
    "description": "Course to get into Large Language Models (LLMs) with roadmaps and Colab notebooks."
  },
  {
    "name": "",
    "description": "♾ Infisical is the open-source secret management platform: Sync secrets across your team/infrastructure, prevent secret leaks, and manage internal PKI"
  },
  {
    "name": "",
    "description": "Dify is an open-source LLM app development platform. Dify's intuitive interface combines AI workflow, RAG pipeline, agent capabilities, model management, observability features and more, letting you quickly go from prototype to production."
  },
  {
    "name": "",
    "description": "A library for building applications in a consistent and understandable way, with composition, testing, and ergonomics in mind."
  },
  {
    "name": "",
    "description": "Turns Data and AI algorithms into production-ready web applications in no time."
  }
]